@extends('layuots.layuot')
@section('title', 'О нас')
@vite('resources/css/app.css')

@section('content')
<body class="bg-black">
    

<div class="container mx-auto mt-8 text-white pt-10">
    <h1 class="text-3xl font-semibold mb-4">О нас</h1>

    <p class="mb-6">
        Добро пожаловать на наш сайт по сравнению цен на товары. Мы стремимся предоставить вам актуальные и надежные данные о ценах на различные товары от различных магазинов.
    </p>

    <p class="mb-6">
        Наша миссия - помочь вам принимать информированные решения при покупке товаров, предоставляя подробную информацию о ценах, характеристиках и отзывах.
    </p>

    <p class="mb-6">
        Если у вас есть вопросы или предложения, свяжитесь с нами по адресу support@example.com.
    </p>

    <p class="mb-6">
        Пожалуйста, обратите внимание, что данные, предоставленные на нашем сайте, служат исключительно для ознакомительных целей. Мы не гарантируем полную точность и актуальность предоставленной информации.
    </p>

    <p class="mb-6">
        Спасибо, что выбрали наш сервис по сравнению цен. Мы надеемся, что ваше онлайн-покупательское преживание будет удовлетворительным!
    </p>
</div></body>
@endsection